
<?php require_once __DIR__ . '/header.php'; ?>

  <div class="container">
    <h1>Политика конфиденциальности</h1>
    <p class="h2">1. Назначение и область действия документа</p>
    <p>1.1. «Политика <?php echo $company; ?> (далее по тексту также – Оператор персональных данных) в отношении
      обработки
      персональных данных» (далее – Политика) определяет позицию и намерения Оператора персональных данных в области
      обработки и защиты персональных данных, с целью соблюдения и защиты прав, и свобод каждого человека и, в
      особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго
      имени. </p>
    <p>1.2. Действие Политики распространяется на все персональные данные субъектов, полученных от субъекта персональных
      данных и обрабатываемые Оператором персональных данных с применением средств автоматизации и без применения таких
      средств.</p>
    <p>1.3. Обработка и обеспечение безопасности персональных данных в <?php echo $company; ?> осуществляется в
      соответствии с
      требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных
      актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской
      Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.</p>
    <p>1.4. К настоящей Политике имеет доступ любой субъект персональных данных, которая публикуется в свободном доступе
      в информационно-телекоммуникационной сети Интернет на сайте Оператора персональных данных.</p>
    <p class="h2">2. Определения</p>
    <p>2.1. Персональные данные — любая информация, относящаяся к прямо или косвенно к определенному или определяемому
      физическому лицу (гражданину). К такой информации, относится: ФИО, год, месяц, дата и место рождения, паспортные
      данные, адрес регистрации или места жительства, электронная почта, телефон, ссылка на сайт или социальную сеть,
      сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о
      состоянии здоровья, а также другую информацию.</p>
    <p>2.2. Обработка персональных данных — любое действие (операция) или совокупность действий (операций) с
      персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К
      таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение,
      уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ),
      обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
    <p>2.3. Оператор персональных данных —
      <?php echo $company ? "$company, ":''; echo $pocht_index ? "$pocht_index,":''; echo $adress ? " $adress, ":''; echo $inn ? " ИНН $inn, ":''; ?>.
    </p>
    <p>2.4. Согласие на обработку персональных данных, предоставление субъектом персональных данных для распространения
      — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем
      дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения.
    </p>
    <p>2.5. Безопасность персональных данных — защищенность персональных данных от неправомерного или случайного доступа
      к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а
      также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые,
      организационные и технические меры для защиты персональных данных.</p>
    <p class="h2">3. Принципы и условия обработки персональных данных</p>
    <p>3.1. При обработке персональных данных персональных данных Оператор персональных данных придерживается следующих
      принципов: </p>
    <ul>
      <li>законности и справедливости; </li>
      <li>ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;</li>
      <li>недопущения обработки персональных данных, несовместимой с целями сбора персональных данных; </li>
      <li>недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях,
        несовместимых между собой;</li>
      <li>обработки персональных данных, которые отвечают целям их обработки; соответствия содержания.</li>
    </ul>
    <p>3.2. Оператор персональных данных обрабатывает персональные данные только при наличии хотя бы одного из следующих
      условий: </p>
    <ul>
      <li>обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его
        персональных данных, а также без такового в случаях, предусмотренных законодательством Российской Федерации.
      </li>
      <li>обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и
        выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
      </li>
      <li>осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен
        субъектом персональных данных либо по его просьбе; осуществляется обработка персональных данных, подлежащих
        опубликованию или обязательному раскрытию в соответствии с федеральным законом.</li>
      <li>обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем
        или поручителем по которому является субъект персональных данных.</li>
    </ul>
    <p>3.3. Согласие на обработку персональных данных, разрешенных субъектом персональных данных для распространения,
      может быть предоставлено Оператору персональных данных:</p>
    <ul>
      <li>непосредственно на сайте Оператора персональных данных;</li>
      <li>с использованием информационной системы уполномоченного органа по защите прав субъектов персональных данных.
      </li>
    </ul>
    <p>3.4. Оператор персональных данных осуществляет как автоматизированную, так и неавтоматизированную обработку
      персональных данных.</p>
    <p>3.5. К обработке персональных данных допускаются работники Оператора, в должностные обязанности которых входит
      обработка персональных данных.</p>
    <p>3.6. Обработка персональных данных осуществляется путем:</p>
    <ul>
      <li>получения персональных данных в устной и/или письменной форме непосредственно с согласия субъекта персональных
        данных на обработку или распространение его персональных данных;</li>
      <li>внесения персональных данных в журналы, реестры и информационные системы Оператора персональных данных;</li>
      <li>использования иных способов обработки персональных данных.</li>
    </ul>
    <p>3.7. Не допускается раскрытие третьим лицам и распространение персональных данных без согласия субъекта
      персональных данных, если иное не предусмотрено федеральным законом.</p>
    <p>3.8. Передача персональных данных органам дознания и следствия, в Федеральную налоговую службу, Пенсионный фонд,
      Фонд социального страхования и другие уполномоченные органы исполнительной власти и организации осуществляется в
      соответствии с требованиями законодательства Российской Федерации.</p>
    <p>3.9. Оператор принимает необходимые правовые, организационные и технические меры для защиты персональных данных
      от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, распространения и других
      несанкционированных действий, в том числе:</p>
    <ul>
      <li>определяет угрозы безопасности персональных данных при их обработке;</li>
      <li>принимает локальные нормативные акты и иные документы, регулирующие отношения в сфере обработки и защиты
        персональных данных;</li>
      <li>назначает лиц, ответственных за обеспечение безопасности персональных данных в структурных подразделениях и
        информационных системах Оператора;</li>
      <li>создает необходимые условия для работы с персональными данными;</li>
      <li>организует учет документов, содержащих персональные данные;</li>
      <li>организует работу с информационными системами, в которых обрабатываются персональные данные;</li>
      <li>хранит персональные данные в условиях, при которых обеспечивается их сохранность и исключается неправомерный
        доступ к ним;</li>
      <li>организует обучение работников Оператора, осуществляющих обработку персональных данных.</li>
    </ul>
    <p>3.10. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных
      данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не
      установлен федеральным законом, договором или соглашением.</p>
    <p>3.11. При сборе персональных данных, в том числе посредством информационно телекоммуникационной сети интернет,
      Оператор обеспечивает запись, систематизацию,<br>
      накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской
      Федерации с использованием баз данных, находящихся на территории Российской Федерации, за исключением случаев,
      указанных в Законе о персональных данных.</p>
    <p>3.12. Цели обработки персональных данных:</p>
    <p>3.12.1. Обработке подлежат только персональные данные, которые отвечают целям их обработки.</p>
    <p>3.12.2. Обработка Оператором персональных данных осуществляется в следующих целях:</p>
    <ul>
      <li>обеспечение соблюдения Конституции, федеральных законов и иных нормативных правовых актов Российской
        Федерации;</li>
      <li>осуществление своей деятельности в соответствии с Уставом <?php echo $company; ?></li>
    </ul>
    <p>3.13. Оператор персональных данных уничтожает либо обезличивает персональные данные по заявлению Субъекта
      персональных данных. </p>
    <p>3.14. В случае выявления неточных персональных данных при обращении Субъекта персональных данных или его
      представителя либо по их запросу или по запросу Роскомнадзора Оператор персональных данных осуществляет
      блокирование персональных данных, относящихся к этому субъекту персональных данных, с момента такого обращения или
      получения указанного запроса на период проверки, если блокирование персональных данных не нарушает права и
      законные интересы субъекта персональных данных или третьих лиц. В случае подтверждения факта неточности
      персональных данных Оператор персональных данных на основании сведений, представленных субъектом персональных
      данных или его представителем либо Роскомнадзором, или иных необходимых документов уточняет персональные данные в
      течение семи рабочих дней со дня представления таких сведений и снимает блокирование персональных данных.</p>
    <p>3.15 В случае выявления неправомерной обработки персональных данных при обращении (запросе) Субъекта персональных
      данных или его представителя либо Роскомнадзора Оператор персональных данных осуществляет блокирование
      неправомерно обрабатываемых персональных данных, относящихся к этому субъекту персональных данных, с момента
      такого обращения или получения запроса.</p>
    <p>3.16. При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных данных
      согласия на их обработку персональные данные подлежат уничтожению, если:</p>
    <ul>
      <li>иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является
        субъект персональных данных;</li>
      <li>оператор персональных данных не вправе осуществлять обработку без согласия субъекта персональных данных на
        основаниях, предусмотренных Законом о персональных данных или иными федеральными законами;</li>
      <li>иное не предусмотрено другим соглашением между Оператором персональных данных и субъектом персональных данных.
      </li>
    </ul>
    <p>3.17. <?php echo $company; ?> использует сервис Яндекс.Метрика в соответствии с Политикой конфиденциальности,
      действующей
      в отношении всей информации, включая персональные данные, которую ООО «ЯНДЕКС» и/или его аффилированные лица, в
      том числе входящие в одну группу с ООО «ЯНДЕКС», могут получить в процессе использования указанного сервиса
      (https://yandex.ru/legal/confidential/), Пользовательским соглашением сервисов Яндекса
      (https://yandex.ru/legal/rules/) и Условиями использования сервиса API Яндекс.Метрики
      (https://yandex.ru/legal/metrica_api/). Сервис Яндекса используется <?php echo $company; ?> в целях организации и
      предоставления дополнительных (сопутствующих) услуг, в том числе платных, для сбора сведений об использовании
      интернет-ресурса <?php echo $company; ?>. Для этого <?php echo $company; ?> использует данные об URL-странице и
      файлы cookies,
      полученные через Яндекс.Метрику. <?php echo $company; ?> не осуществляет обработку каких-либо иных данных,
      идентифицирующих
      пользователей Интернет-ресурса <?php echo $company; ?>, которые ООО «ЯНДЕКС» может собирать через Яндекс.Метрику
      (https://yandex.ru/support/metrica/code/data-collected.html). Обработка информации об URL-странице осуществляется
      с согласия пользователя<br>
      Интернет-ресурса <?php echo $company; ?>, предоставленного пользователем свободно, своей волей и в своем интересе.
    </p>
    <p class="h2">4. Права субъекта персональных данных</p>
    <p>4.1. Субъект персональных данных, персональные данные которого обрабатываются Оператором персональных данных,
      имеет право получать от него: </p>
    <ul>
      <li>подтверждение факта обработки персональных данных;</li>
      <li>правовые основания и цели обработки персональных данных; сведения о применяемых Оператором персональных данных
        способах обработки персональных данных;</li>
      <li>наименование и местонахождения Оператора персональных данных; сведения о лицах, которые имеют доступ к
        персональным данным или которым могут быть раскрыты персональные данные на основании договора с Оператором
        персональных данных или на основании федерального закона;</li>
      <li>перечень обрабатываемых персональных данных, относящихся к субъекту персональных данных, от которого поступил
        запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным
        законом; сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
      <li>сведения о порядке осуществления субъектом персональных данных прав, предусмотренных Федеральным законом «О
        персональных данных» № 152-ФЗ; информацию об осуществляемой или о предполагаемой трансграничной передаче
        персональных данных;</li>
      <li>наименование и адрес лица, осуществляющего обработку персональных данных по поручению Оператора персональных
        данных; иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими
        федеральными законами;</li>
      <li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные
        данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для
        заявленной цели обработки; отозвать свое согласие на обработку персональных данных;</li>
      <li>требовать устранения неправомерных действий от Оператора персональных данных в отношении его персональных
        данных;</li>
      <li>обжаловать действия или бездействие Оператора персональных данных в Федеральную службу по надзору в сфере
        связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если
        гражданин считает, что Оператор персональных данных осуществляет обработку его персональных данных с нарушением
        требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;
        на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда
        в судебном порядке.</li>
    </ul>
    <p class="h2">5. Ответственность</p>
    <p>5.1. В случае неисполнения положений настоящей Политики Оператор персональных данных несет ответственность в
      соответствии действующим законодательством Российской Федерации.</p>
  </div>
  
<?php require_once __DIR__ . '/footer.php'; ?>