<?php require_once __DIR__ . '/header.php'; ?>

<div class="container">
  <h1>Согласие на обработку персональных данных</h1>
  <p>Настоящим я подтверждаю, что я ознакомился с&nbsp;<a title="Политика конфиденциальности"
      href="/privacy-policy/">политикой в отношении обработки персональных данных </a>&nbsp;и, во
    исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» свободно, своей волей
    и своем интересе даю свое конкретное, предметное, информированное, сознательное и однозначное согласие на
    обработку своих персональных данных оператору <?php echo $company; ?> (далее — «Оператор»), <?php echo $url; ?> &nbsp;со
    следующими условиям:</p>
  <ol>
    <li>Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с
      их использованием.</li>
  </ol>
  <ol start="2">
    <li>Согласие дается на:</li>
  </ol>
  <p>— обработку следующих персональных данных: фамилия, имя, отчество; контрактные данные, включая номер телефона,
    адрес электронной почты; файлы cookie (фрагменты данных, отправленные веб-сервером и хранимые на электронном
    устройстве пользователя, применяемые для сохранения данных на стороне пользователя, используемые в качестве
    анонимных уникальных идентификаторов, хранения персональных предпочтений и настроек пользователя, отслеживания
    состояния сеанса доступа пользователя, хранения сведений статистики пользователя, выявления и устранения ошибок в
    работе Сайта); адрес интернет-протокола устройства с которого я, в качестве пользователя, захожу на Сайт; имя
    устройства; версия операционной системы устройства; конфигурация приложения при использовании Сайта; время и дата
    использования Сайта и другие статистические данные его использования; иные персональные данные, сообщенные мною
    Оператору.</p>
  <p>— на поручение обработки и/или передачу моих персональных данных третьим лицам (включая курьерские/транспортные
    компании (для осуществления доставки)), подрядчикам для выполнения обязательств по гражданско-правовым договорам,
    платежным сервисам в целях организации оплаты за товары и/или услуги, а также бухгалтерским и иным финансовым
    организациям в целях ведения бухгалтерского учета в отношении гражданско-правовых договоров, ИТ и аналогичным
    компаниям (для целей информационных рассылок, хранения моих данных в базах данных, обеспечения работы сайта,
    технической поддержки сайтов, получения маркетинговой и статистической информации).</p>
  <ol start="3">
    <li>Цель обработки персональных данных: идентификация пользователей Сайта, обработка запросов и заявок от них,
      прочего взаимодействия с ними, выявления и устранения ошибок на Сайте, осуществление выполнения условий
      гражданско-правовых договоров, информационного взаимодействия с клиентами/контрагентами, пользователями Сайта
      посредством осуществления доставки товаров, оказания услуг, направления им сведений и документов в соответствии
      с условиями заключенных гражданско-правовых договоров, а также информационных, маркетинговых и рекламных
      сообщений.</li>
    <li>В ходе обработки с персональными данными будут совершены следующие действия: сбор, запись, систематизация,
      накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление,
      доступ), блокирование, удаление, уничтожение.</li>
    <li>Я ознакомлен (а), что настоящее Согласие на обработку персональных данных является бессрочным и может быть
      отозвано посредством направления мною уведомления на электронный адрес Оператора: <?php echo $email; ?>.</li>
    <li>Настоящим Согласием я подтверждаю достоверность предоставляемых данных.</li>
  </ol>
</div>

<?php require_once __DIR__ . '/footer.php'; ?>